{"ast":null,"code":"import React from \"react\";\nvar __jsx = React.createElement;\nexport default [{\n  type: \"content\",\n  fontSize: \"xl\",\n  data: [{\n    text: \"Consultel Group is coming together with BGUS for efficient and intelligent business solutions with authentic integrity.\",\n    textAlign: \"justify\"\n  }, {\n    text: \"Consultel Group is a global IT consultancy that delivers scalable, secure technology solutions to businesses worldwide, including brands such as Consultel Cloud, Consultel AI, Consultel Networks, and Consultel Managed Solutions.\",\n    textAlign: \"justify\"\n  }, {\n    text: \"The four brands are dedicated to and focused on four different areas of Information Technology\",\n    textAlign: \"justify\"\n  }, {\n    text: __jsx(\"span\", null, __jsx(\"b\", null, \"1) Consultel Cloud\"), \" - Consultel Cloud delivers private cloud to businesses either as a standalone solution or centralize data and complement an organization\\u2019s hybrid, multi-cloud strategy.\"),\n    textAlign: \"justify\"\n  }, {\n    text: __jsx(\"span\", null, __jsx(\"b\", null, \"2) Consultel AI\"), \" - Consultel AI provides automation tools, quality checking, compliance checking, safety controls, and facial recognition technologies to businesses across Australia.\"),\n    textAlign: \"justify\"\n  }, {\n    text: __jsx(\"span\", null, __jsx(\"b\", null, \"3) Consultel Managed Services\"), \" - Consultel Managed Services brings the best of breed security solutions and delivers real-time security protection, which helps organizations establish compliance and reduce overall security risk.\"),\n    textAlign: \"justify\"\n  }, {\n    text: __jsx(\"span\", null, __jsx(\"b\", null, \"4) Consultel Networks\"), \" - Consultel Networks designs, configures, and deploys cost-effective network solutions that meet organizations\\u2019 interconnection needs in a continually evolving technology landscape.\"),\n    textAlign: \"justify\"\n  }, {\n    text: \"Consultel Group and BG Unified Solutions, working on the principles of customer satisfaction, cost-effectiveness, and reliability, are advancing through to provide high-end expert solutions for your enterprise.\",\n    textAlign: \"justify\"\n  }, {\n    text: \"Mutual Vision... Partners in Growth!!\",\n    textAlign: \"justify\",\n    fontWeight: \"800\",\n    fontSize: \"2xl\",\n    mt: \"32px\"\n  }]\n}];","map":null,"metadata":{},"sourceType":"module"}